function Profil_about(){
    return(
        <div className="prof-about">
            <h2>Всем Привет!</h2>
            <p>Привет! Я тот парень, который верит в силу позитивного влияния
               и добрых поступков. В моем мире важны уважение,
                доверие и поддержка. Я стараюсь быть тем, кто делает 
                людей вокруг счастливее, внося радость и позитив в их 
                жизни. Моя жизненная философия - это стремление к росту,
                как личностному, так и профессиональному. 
              Я открыт для новых идей, готов извлекать уроки из жизненных ситуаций и стремлюсь к тому, чтобы быть лучшей версией себ</p>
        </div>
    );
}
export default Profil_about